var arrs = [
    {
      text: `办公室装修`, 
      isSubShow:false,
      image:"bgszx.jpg",
      desc: `办公室装修公司是大家非常关心的问题。很多客户找到我们将办公室装修交给我们。那么我们靠什么来做到这些，我们也常常仔细的审视自己：我们的竞争力在哪里？杰匠装饰靠什么来让我们的客户满意？办公室装饰设计主要的步骤就是设计、施工、那么我们就要狠抓内在问题，从根本点出发，做好办公室装修。`,
      children: [`金融企业`, `科技企业`, `医疗企业`, `贸易企业`, `事业单位`, `教育机构`],
    },
    {
      text: `商业空间装修`,
      isSubShow:false,
      image:"sykjzx.jpg",
      desc: `店铺装修象征着商店的形象，因此越来越多的经营者开始重视店面的设计。店面设计的主要目标是吸引各种类型的过往顾客，所以店面装修设计的应该新颖别致，具有独特风格，清新典雅。南宁商业空间 南宁店铺装修找杰匠。`,
      children: [`服装店`, `甜品店`, `奶茶店`, `美容店`, `咖啡店`, `连锁快餐店`]
    },
    {
      text: `餐饮会所装修`,
      isSubShow:false,
      image:"cyhszx.jpg",
      desc: `会所的设计装修定位讲究高端与时尚，要有独特的装修艺术风格，定制东西较多，设计大胆，艺术氛围强烈，杰匠装饰设计大师，大胆运用艺术美学，主推创新奔放风格，主题化，特色化，给您打造不一样的高端会所。`,
      children: [`KTV`, `酒吧`, `主题餐厅`, `洗浴中心`, `网咖`, `健身会所`]
    },
    {
      text: `酒店装修`,
      isSubShow:false,
      image:"jdzx.jpg",
      desc: `酒店作为差旅入住必备的经营场所，独特新颖的装修，可以吸引更多的入住客人，增加营收，那么该怎么做好酒店的设计装修呢，定位装修层次，选定风格，装修材料的考究，杰匠装饰，专注主题酒店，商务酒店，特色民宿宾馆装修服务。`,
      children: [`快捷酒店`, `星级酒店`, `度假酒店`, `民宿`]
    },
    {
      text: `厂房装修`,
      isSubShow:false,
      image:"cfzx.jpg",
      desc: `厂房作为生产供应的第一道加工生产基地，要充分考虑厂房的生产区域划分，仓库位置，危险化学品存放，流水线布局，员工食堂，车间办公，员工文娱空间，员工宿舍，所以一定要在最初设计时候，考虑完善，杰匠装饰，专业规划厂房，让您的工厂生产有序进行。`,
      children: [`工业厂房`, `医药厂房`, `食品厂房`]
    },
    {
      text: `教育培训装修`,
      isSubShow:false,
      image:"jykjzx.jpg",
      desc: `现在各种各样的培训补习机构如雨后春笋般冒出，装修也是五花八门，其实很多都是随心装修，没有考虑到教育空间装修应以简洁实用为好，环境影响着学习，要创造一个人好的学习环境。杰匠装饰，以人为本，实用舒适的装修深得客户信任。`,
      children: ["舞蹈室","出国培训","钢琴培训室","画室","学校","幼儿园"]
    },
    {
      text: `展示展厅空间`,
      isSubShow:false,
      image:"zsztkj.jpg",
      desc: `展厅作为向人们最直观的最现实的表达方式，向客户呈现公司产品信息，使客户得到认知，所以展厅装修要结合公司文化背景，做出综合考虑，装修要大气得体，显示产品特质，杰匠装饰，专业装修，快速，精准，为您打造各种陈列展厅空间。`,
      children: ["机关单位","新农贸科技","金贸外资","信息科技","服装鞋帽","工业工艺品","医疗保健","机械制造","美容化工"]
    }
  ]

var demos = [
    {
        type1: `办公室装修`,
        type2: `金融企业`,
        title: `8晶富投资公司办公室设计装修－杰匠装饰`,
        image: `办公室/图片1.jpg`,
        content:`

        <p>
        <img src="https://jiejiangs-1253930943.cos.ap-guangzhou.myqcloud.com/demoImages/item1_1.png" width="795" height="321"/>
    </p>
    <p>
        董事长办公室的设计方案，大气磅礴，气势恢宏，高端富丽，符合投资公司对这些要求的考究。在客户的几经改动下66666666666666666666666666的完成了设计施工方案。对材料和工艺的高标准要求，检阅了杰匠的设计装修水平。咨询热线：0771-3925356<br/>
    </p>
    <p>
        <br/>
    </p>
       
    `},
    {
        type1: `办公室装修`,
        type2: `科技企业`,
        title: `7晶富投资公司办公室设计装修－杰匠装饰`,
        image: `item1_1.png`,
        content:`
        <p>
    <img src="https://jiejiangs-1253930943.cos.ap-guangzhou.myqcloud.com/demoImages/item1_1.png" width="795" height="321"/>
</p>
<p>
    董事长办公室的设计方案，大气磅礴，气势恢宏，高端富丽，符合投资公司对这些要求的考究。在客户的几经改动下66666666666666666666666666的完成了设计施工方案。对材料和工艺的高标准要求，检阅了杰匠的设计装修水平。咨询热线：0771-3925356<br/>
</p>
<p>
    <br/>
</p>
       
    `},
]