var arrs = [
    {
      text: `办公室装修`, 
      isSubShow:false,
      desc: `创意办公室装修设计能更好的将整个办公空间利用起来。根据实际的项目特切合实际的规划功能区域，打造独树一帜的空间风格。既能呈现空间使用率性又能凸显重要区域的独特性，真正做到空间为人服务。南宁装修公司找杰匠装饰！`,
      children: [`金融企业`, `科技企业`, `医疗企业`, `贸易企业`, `事业单位`, `教育机构`],
    },
    {
      text: `商业空间装修`,
      isSubShow:false,
      desc: `创意办公室装修设计能更好的将整个办公空间利用起来。根据实际的项目特切合实际的规划功能区域，打造独树一帜的空间风格。既能呈现空间使用率性又能凸显重要区域的独特性，真正做到空间为人服务。南宁装修公司找杰匠装饰！`,
      children: [`服装店`, `甜品店`, `奶茶店`, `美容店`, `咖啡店`, `连锁快餐店`]
    },
    {
      text: `餐饮会所装修`,
      isSubShow:false,
      desc: `创意办公室装修设计能更好的将整个办公空间利用起来。根据实际的项目特切合实际的规划功能区域，打造独树一帜的空间风格。既能呈现空间使用率性又能凸显重要区域的独特性，真正做到空间为人服务。南宁装修公司找杰匠装饰！`,
      children: [`KTV`, `酒吧`, `主题餐厅`, `洗浴中心`, `网咖`, `健身会所`]
    },
    {
      text: `酒店装修`,
      isSubShow:false,
      desc: `创意办公室装修设计能更好的将整个办公空间利用起来。根据实际的项目特切合实际的规划功能区域，打造独树一帜的空间风格。既能呈现空间使用率性又能凸显重要区域的独特性，真正做到空间为人服务。南宁装修公司找杰匠装饰！`,
      children: [`快捷酒店`, `星级酒店`, `度假酒店`, `民宿`]
    },
    {
      text: `厂房装修`,
      isSubShow:false,
      desc: `创意办公室装修设计能更好的将整个办公空间利用起来。根据实际的项目特切合实际的规划功能区域，打造独树一帜的空间风格。既能呈现空间使用率性又能凸显重要区域的独特性，真正做到空间为人服务。南宁装修公司找杰匠装饰！`,
      children: [`工业厂房`, `医药厂房`, `食品厂房`]
    }
  ]

var demos = [
    {
        type1: `办公室装修`,
        type2: `金融企业`,
        title: `8晶富投资公司办公室设计装修－杰匠装饰`,
        image: `item1_1.png`,
        content:`

        <p>
        <img src="https://jiejiangs-1253930943.cos.ap-guangzhou.myqcloud.com/demoImages/item1_1.png" width="795" height="321"/>
    </p>
    <p>
        董事长办公室的设计方案，大气磅礴，气势恢宏，高端富丽，符合投资公司对这些要求的考究。在客户的几经改动下66666666666666666666666666的完成了设计施工方案。对材料和工艺的高标准要求，检阅了杰匠的设计装修水平。咨询热线：0771-3925356<br/>
    </p>
    <p>
        <br/>
    </p>
       
    `},
    {
        type1: `办公室装修`,
        type2: `科技企业`,
        title: `7晶富投资公司办公室设计装修－杰匠装饰`,
        image: `item1_1.png`,
        content:`
        <p>
    <img src="https://jiejiangs-1253930943.cos.ap-guangzhou.myqcloud.com/demoImages/item1_1.png" width="795" height="321"/>
</p>
<p>
    董事长办公室的设计方案，大气磅礴，气势恢宏，高端富丽，符合投资公司对这些要求的考究。在客户的几经改动下66666666666666666666666666的完成了设计施工方案。对材料和工艺的高标准要求，检阅了杰匠的设计装修水平。咨询热线：0771-3925356<br/>
</p>
<p>
    <br/>
</p>
       
    `},
]